<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Иоахим Видер. Катастрофа на Волге. Воспоминания офицера-разведчика 6-й армии Паулюса</title>
</head>
<body>
<h1>«Хаос огня, свинца и исковерканной брони… чудовища стальные, выйдя из-под власти своих творцов, их обрекли на
    смерть…</h1>
Тот, на чьих глазах разорванные в клочья погибали друзья и братья, тот, кто искал спасенья, извиваясь, как червь,
на обесчещенной, истерзанной земле, — лишь горько усмехнется, заслышав речи лживые, „героям“ воздающие хвалу… нет
больше Марса, дряхлый Бог сражений сам сгинул в пламени войны…»
</body>
</html>
